{
  "secretarias": [
    {
      "nome": "Secretaria da Fazenda",
      "iconeInativo": "/SVG/icon-fazenda.svg",
      "iconeAtivo": "/SVG/icon-fazenda-ativo.svg",
      "servicos": [
        {
          "nome": "IPTU",
          "cartas": [
            {
              "titulo": "Tributação Municipal: O Papel do IPTU na Valorização Urbana",
              "descricao": "O IPTU, Imposto Predial e Territorial Urbano, constitui uma obrigatoriedade para todos os proprietários de imóveis prediais ou territoriais neste município. Sua apuração é realizada a partir da utilização da Planta de Valores Genéricos (PVG), uma ferramenta concebida com o propósito de manter os valores do metro quadrado de terrenos e construções em sintonia com as práticas vigentes no mercado imobiliário. Essa abordagem assegura uma atualização precisa e condizente com a dinâmica do setor, garantindo a equidade na tributação e a justa contribuição dos cidadãos para o desenvolvimento urbano.",
              "avatar": "/url"
            },
            {
              "titulo": "Dívida Ativa",
              "descricao": "A Dívida Ativa são contas que os contribuintes não pagaram para o governo municipal. Na maioria das vezes, essa conta é a de algum imposto pago para o Município (o IPTU e ISS por exemplo), O não pagamento, por consequência, inscreve o nome do contribuinte na Dívida Ativa, ou seja, em uma espécie de base de dados em que se mantém a lista de devedores.",
              "avatar": "/url"
            }
          ]
        }
      ]
    },
    {
      "nome": "Secretaria de Saúde",
      "iconeInativo": "/SVG/icon-saude.svg",
      "iconeAtivo": "/SVG/icon-saude-ativo.svg",
      "servicos": [
        {
          "nome": "Cartão do SUS",
          "cartas": [
            {
              "titulo": "Agendamento de Consulta Médica",
              "descricao": "O Cartão Nacional de Saúde - CNS, é o documento de identificação do usuário do SUS. Este registro contém as informações dos indivíduos, como: dados pessoais (nome, nome da mãe, data de nascimento, etc), contatos (telefones, endereço, e-mails) e documentos (CPF, RG, Certidões, etc). Atualmente, o número do CNS está inserido nos sistemas informatizados de saúde que demandam a identificação dos indivíduos, sejam usuários, operadores ou profissionais de saúde. Dessa forma, o CNS possibilita a criação do histórico de atendimento de cada cidadão no Sistema Único de Saúde (SUS), por meio do acesso às Bases de Dados dos sistemas envolvidos neste histórico, por exemplo: sistema de atenção básica, sistema hospitalar, sistema de dispensação de medicamentos, etc..",
              "avatar": "/url"
            }
          ]
        }
      ]
    }
  ]
}